Repository: rqr9ykxjpd-cpu/common-ios
Catalog: Bond/Resources/PlanPerks.xcstrings
Source language: en
Languages: tr

# welcomePlus
source: You’re on Plus.
tr: Artık Plus’tasın.

# welcomePro
source: You’re on Pro.
tr: Artık Pro’dasın.

# subtitle
source: UNLOCKED WITH YOUR PLAN
tr: BU PLANLA AÇILANLAR

# start
source: Continue
tr: Devam et

# tryIcon
source: Try the gold icon
tr: Altın simgeyi dene

# iconRow
source: App icon
tr: Uygulama simgesi

# iconClassic
source: Classic
tr: Klasik

# iconGoldNight
source: Night gold
tr: Gece altını

# iconGold
source: Gold
tr: Altın

# iconLocked
source: Plus and Pro only
tr: Plus ve Pro’ya özel

# iconFooter
source: Your icon changes only on your phone.
tr: Simgen yalnızca senin telefonunda değişir.

# iconFailed
source: Couldn’t change the icon. Try again.
tr: Simge değiştirilemedi. Tekrar dene.

# cardMember
source: MEMBER
tr: ÜYE

# cardSince
source: SINCE
tr: BAŞLANGIÇ
